{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "en": 257,
      "er": 258,
      "ch": 259,
      "Ġd": 260,
      "ei": 261,
      "ie": 262,
      "un": 263,
      "st": 264,
      "in": 265,
      "Ġa": 266,
      "ich": 267,
      "Ġs": 268,
      "ein": 269,
      "es": 270,
      "Ġw": 271,
      "an": 272,
      "Ġun": 273,
      "Ã¼": 274,
      "ĠS": 275,
      "on": 276,
      "ge": 277,
      "Ġm": 278,
      "Ġdie": 279,
      "as": 280,
      "te": 281,
      "Ġein": 282,
      "Ġund": 283,
      "Ã¤": 284,
      "ll": 285,
      "Ġv": 286,
      "Ġb": 287,
      "ung": 288,
      "Ġn": 289,
      "it": 290,
      "Ġder": 291,
      "Ġi": 292,
      "Ġz": 293,
      "ar": 294,
      "hr": 295,
      "sch": 296,
      "Ġau": 297,
      "ten": 298,
      "or": 299,
      "ĠA": 300,
      "ĠD": 301,
      "gen": 302,
      "em": 303,
      "at": 304,
      "der": 305,
      "Ġh": 306,
      "ĠB": 307,
      "Ġzu": 308,
      "al": 309,
      "Ġin": 310,
      "Ġf": 311,
      "den": 312,
      "ĠM": 313,
      "Ġk": 314,
      "au": 315,
      "ter": 316,
      "Ã¶": 317,
      "ir": 318,
      "ur": 319,
      "ĠE": 320,
      "de": 321,
      "lich": 322,
      "ĠF": 323,
      "ĠW": 324,
      "Ġg": 325,
      "ĠK": 326,
      "Ã¼r": 327,
      "ĠG": 328,
      "ber": 329,
      "ach": 330,
      "et": 331,
      "Ġdas": 332,
      "el": 333,
      "icht": 334,
      "ĠP": 335,
      "eit": 336,
      "ĠI": 337,
      "ier": 338,
      "Ġge": 339,
      "ig": 340,
      "ĠT": 341,
      "mm": 342,
      "Ġden": 343,
      "ben": 344,
      "Ġist": 345,
      "ĠH": 346,
      "âĢ": 347,
      "Ġer": 348,
      "ĠV": 349,
      "Ġan": 350,
      "ro": 351,
      "Ġmit": 352,
      "is": 353,
      "ck": 354,
      "Ġauf": 355,
      "ĠL": 356,
      "eh": 357,
      "Ġvon": 358,
      "eu": 359,
      "ĠR": 360,
      "ĠfÃ¼r": 361,
      "us": 362,
      "ra": 363,
      "Ġl": 364,
      "ann": 365,
      "sen": 366,
      "Ġnicht": 367,
      "um": 368,
      "ion": 369,
      "Ġver": 370,
      "Ġwir": 371,
      "ÃŁ": 372,
      "Ġso": 373,
      "kt": 374,
      "re": 375,
      "Ġsich": 376,
      "Ġo": 377,
      "se": 378,
      "am": 379,
      "il": 380,
      "nen": 381,
      "isch": 382,
      "ent": 383,
      "Ġes": 384,
      "ell": 385,
      "och": 386,
      "ft": 387,
      "ĠN": 388,
      "ĠU": 389,
      "ĠSie": 390,
      "rei": 391,
      "ĠZ": 392,
      "ser": 393,
      "Ġbe": 394,
      "ol": 395,
      "and": 396,
      "ut": 397,
      "Ġsch": 398,
      "Ġ1": 399,
      "iel": 400,
      "Ġim": 401,
      "Ġauch": 402,
      "Ġeine": 403,
      "ahr": 404,
      "Ġich": 405,
      "ĠJ": 406,
      "ehr": 407,
      "Ġ2": 408,
      "ind": 409,
      "Ġaus": 410,
      "ĠSt": 411,
      "ab": 412,
      "ĠVer": 413,
      "ls": 414,
      "Ġdem": 415,
      "ĠâĢ": 416,
      "Ġ(": 417,
      "Ġj": 418,
      "Ġdes": 419,
      "ag": 420,
      "Ã¼ber": 421,
      "Ġbei": 422,
      "ĠSch": 423,
      "Ġwer": 424,
      "sten": 425,
      "ff": 426,
      "hl": 427,
      "ĠAn": 428,
      "ungen": 429,
      "Ġwie": 430,
      "Ġp": 431,
      "ĠIn": 432,
      "Ã¶n": 433,
      "chen": 434,
      "Ã¤n": 435,
      "le": 436,
      "sp": 437,
      "Ġst": 438,
      "om": 439,
      "..": 440,
      "etz": 441,
      "enn": 442,
      "ern": 443,
      "ĠÃ¼ber": 444,
      "Ġwerden": 445,
      "cht": 446,
      "Ġsind": 447,
      "Ġoder": 448,
      "ik": 449,
      "Ġhat": 450,
      "Ġdass": 451,
      "omm": 452,
      "Ġals": 453,
      "Ġall": 454,
      "Ġt": 455,
      "ĠC": 456,
      "iv": 457,
      "ien": 458,
      "Ġum": 459,
      "hn": 460,
      "und": 461,
      "wei": 462,
      "ĠDie": 463,
      "Ġsie": 464,
      "esch": 465,
      "Ġvor": 466,
      "ĠO": 467,
      "ing": 468,
      "eine": 469,
      "ation": 470,
      "aben": 471,
      "ĠEr": 472,
      "Ġnach": 473,
      "ort": 474,
      "uf": 475,
      "igen": 476,
      "eil": 477,
      "ĠUn": 478,
      "Ġda": 479,
      "oll": 480,
      "Ã¤t": 481,
      "ot": 482,
      "00": 483,
      "rÃ¼": 484,
      "ed": 485,
      "Ġwird": 486,
      "Ġkann": 487,
      "lei": 488,
      "Ġeinen": 489,
      "est": 490,
      "uch": 491,
      "Ġwar": 492,
      "men": 493,
      "all": 494,
      "eg": 495,
      "ungs": 496,
      "Ġnoch": 497,
      "ĠPro": 498,
      "Ġman": 499,
      "Ġihr": 500,
      "ĠkÃ¶n": 501,
      "ĠEin": 502,
      "ver": 503,
      "ischen": 504,
      "Ġsein": 505,
      "ĠJahr": 506,
      "os": 507,
      "hal": 508,
      "Die": 509,
      "tern": 510,
      "urch": 511,
      "Ġhaben": 512,
      "anz": 513,
      "âĢľ": 514,
      "aus": 515,
      "ĠSp": 516,
      "bt": 517,
      "stell": 518,
      "Ġeiner": 519,
      "ige": 520,
      "zu": 521,
      "gt": 522,
      "Ġnur": 523,
      "Ġunser": 524,
      "Ġzum": 525,
      "tet": 526,
      "mmer": 527,
      "Ġeinem": 528,
      "Ġam": 529,
      "ĠIhr": 530,
      "rau": 531,
      "be": 532,
      "Ġaber": 533,
      "ang": 534,
      "he": 535,
      "ieren": 536,
      "01": 537,
      "eiter": 538,
      "ers": 539,
      "ick": 540,
      "Ġr": 541,
      "ul": 542,
      "tsch": 543,
      "ĠAr": 544,
      "iert": 545,
      "wer": 546,
      "auf": 547,
      "Ġuns": 548,
      "ad": 549,
      "Ġent": 550,
      "ĠâĢŀ": 551,
      "op": 552,
      "Ġmehr": 553,
      "ĠkÃ¶nnen": 554,
      "ste": 555,
      "ehen": 556,
      "Ġviel": 557,
      "Ã¶r": 558,
      "Ġunter": 559,
      "ger": 560,
      "ank": 561,
      "lichen": 562,
      "Ġ-": 563,
      "eben": 564,
      "Ġab": 565,
      "fÃ¼": 566,
      "Ã¼n": 567,
      "for": 568,
      "aft": 569,
      "art": 570,
      "la": 571,
      "uss": 572,
      "Ġbis": 573,
      "che": 574,
      "zen": 575,
      "eiten": 576,
      "end": 577,
      "ri": 578,
      "ĠEn": 579,
      "Ġdurch": 580,
      "rÃ¤": 581,
      "rie": 582,
      "acht": 583,
      "ommen": 584,
      "Ã¤r": 585,
      "pp": 586,
      "ĠâĢĵ": 587,
      "abe": 588,
      "Ġander": 589,
      "lie": 590,
      "ru": 591,
      "geb": 592,
      "ĠAus": 593,
      "glich": 594,
      "ĠGe": 595,
      "Ġwenn": 596,
      "Ġ\"": 597,
      "Ġdies": 598,
      "ĠRe": 599,
      "Ġwur": 600,
      "Ġzur": 601,
      "her": 602,
      "ĠMit": 603,
      "Ġsoll": 604,
      "dern": 605,
      "ht": 606,
      "aten": 607,
      "ahl": 608,
      "Ġsp": 609,
      "mal": 610,
      "lt": 611,
      "ill": 612,
      "Ġ3": 613,
      "ĠBe": 614,
      "Ġ201": 615,
      "ist": 616,
      "Ġneu": 617,
      "ĠBer": 618,
      "ĠDas": 619,
      "ess": 620,
      "assen": 621,
      "...": 622,
      "pf": 623,
      "ĠÃ": 624,
      "liche": 625,
      "bl": 626,
      "ische": 627,
      "keit": 628,
      "etzt": 629,
      "Ġsehr": 630,
      "og": 631,
      "Ġwas": 632,
      "ekt": 633,
      "ehmen": 634,
      "hen": 635,
      "unden": 636,
      "tel": 637,
      "ner": 638,
      "Ġfin": 639,
      "Ġdann": 640,
      "Ġschon": 641,
      "ibt": 642,
      "Ġhier": 643,
      "heit": 644,
      "elt": 645,
      "Ġber": 646,
      "beit": 647,
      "gel": 648,
      "ant": 649,
      "lin": 650,
      "bar": 651,
      "schen": 652,
      "Ġwieder": 653,
      "Ġje": 654,
      "Ġdar": 655,
      "du": 656,
      "Ġimmer": 657,
      "imm": 658,
      "ah": 659,
      "bst": 660,
      "Ã¤hr": 661,
      "ert": 662,
      "ĠVor": 663,
      "atz": 664,
      "ĠmÃ¶": 665,
      "Ġmir": 666,
      "Ġgen": 667,
      "eigen": 668,
      "fen": 669,
      "eich": 670,
      "det": 671,
      "Ġweiter": 672,
      "Ġgibt": 673,
      "Ġges": 674,
      "utz": 675,
      "ffen": 676,
      "Ġmich": 677,
      "Ġhabe": 678,
      "ast": 679,
      "ges": 680,
      "ĠZeit": 681,
      "ass": 682,
      "amm": 683,
      "Ġdu": 684,
      "pt": 685,
      "Ġkl": 686,
      "eutsch": 687,
      "Ġbes": 688,
      "Ġre": 689,
      "fahr": 690,
      "ÃŁen": 691,
      "form": 692,
      "Ġmein": 693,
      "Ġet": 694,
      "Ġwurde": 695,
      "schaft": 696,
      "rit": 697,
      "Ġganz": 698,
      "ĠWir": 699,
      "hnen": 700,
      "nis": 701,
      "Ġe": 702,
      "Ġdiese": 703,
      "age": 704,
      "Ã¼ck": 705,
      "achen": 706,
      "Ġlie": 707,
      "ĠAuf": 708,
      "ĠEs": 709,
      "ken": 710,
      "zeit": 711,
      "land": 712,
      "rag": 713,
      "ler": 714,
      "ĠMen": 715,
      "alt": 716,
      "ont": 717,
      "ob": 718,
      "iz": 719,
      "fach": 720,
      "ĠDer": 721,
      "eb": 722,
      "ĠAb": 723,
      "ster": 724,
      "wie": 725,
      "ĠIch": 726,
      "Ã¼s": 727,
      "Ġgew": 728,
      "ĠAu": 729,
      "Ġalle": 730,
      "ĠZu": 731,
      "ild": 732,
      "Das": 733,
      "rund": 734,
      "Ġetw": 735,
      "Ich": 736,
      "mit": 737,
      "ok": 738,
      "Ġ19": 739,
      "Ġgro": 740,
      "Ã¼t": 741,
      "Ġmal": 742,
      "Ġ4": 743,
      "ragen": 744,
      "ohn": 745,
      "kl": 746,
      "war": 747,
      "Ġhin": 748,
      "pl": 749,
      "reu": 750,
      "ichtig": 751,
      "Ã¤ch": 752,
      "Ġ5": 753,
      "Ġsel": 754,
      "zi": 755,
      "Ġgut": 756,
      "ktion": 757,
      "ĠUm": 758,
      "per": 759,
      "In": 760,
      "fol": 761,
      "me": 762,
      "ĠGes": 763,
      "ze": 764,
      "ne": 765,
      "dem": 766,
      "ic": 767,
      "Ġdieser": 768,
      "schie": 769,
      "Ġher": 770,
      "ech": 771,
      "itÃ¤t": 772,
      "gend": 773,
      "Ġgem": 774,
      "Der": 775,
      "ĠHer": 776,
      "att": 777,
      "Ġeinfach": 778,
      "agen": 779,
      "ÂŃ": 780,
      "Ġvom": 781,
      "Ġeigen": 782,
      "lau": 783,
      "ĠSo": 784,
      "einen": 785,
      "eite": 786,
      "kte": 787,
      "ÃŁe": 788,
      "leich": 789,
      "lle": 790,
      "Ã¤nd": 791,
      "Ġkeine": 792,
      "halten": 793,
      "ark": 794,
      "ationen": 795,
      "onder": 796,
      "ohl": 797,
      "inder": 798,
      "eld": 799,
      "eute": 800,
      "im": 801,
      "arb": 802,
      "amit": 803,
      "Ġzwei": 804,
      "af": 805,
      "eht": 806,
      "ap": 807,
      "kommen": 808,
      "rÃ¼ck": 809,
      "ĠDeutsch": 810,
      "Ġbest": 811,
      "Ġmuss": 812,
      "issen": 813,
      "lÃ¤": 814,
      "spiel": 815,
      "ĠLeben": 816,
      "ĠEur": 817,
      "ĠArbeit": 818,
      "rin": 819,
      "iger": 820,
      "tw": 821,
      "fall": 822,
      "ellen": 823,
      "ammen": 824,
      "fÃ¼hr": 825,
      "mer": 826,
      "ĠGesch": 827,
      "Ġdir": 828,
      "ande": 829,
      "chte": 830,
      "erson": 831,
      "Ein": 832,
      "ĠMenschen": 833,
      "ľber": 834,
      "ĠIhnen": 835,
      "adt": 836,
      "Ġwen": 837,
      "Ġdiesem": 838,
      "ĠMa": 839,
      "ĠDaten": 840,
      "eist": 841,
      "lu": 842,
      "ĠOr": 843,
      "onn": 844,
      "Wir": 845,
      "abei": 846,
      "Ġja": 847,
      "ÃŁer": 848,
      "fer": 849,
      "Ã¼hr": 850,
      "Ġetwas": 851,
      "ierung": 852,
      "hem": 853,
      "ĠBei": 854,
      "ĠUnter": 855,
      "ho": 856,
      "reis": 857,
      "hne": 858,
      "Ġfinden": 859,
      "esen": 860,
      "angen": 861,
      "Ġger": 862,
      "ĠNach": 863,
      "sam": 864,
      "los": 865,
      "ud": 866,
      "lung": 867,
      "Ġselbst": 868,
      "Ġson": 869,
      "Ġgeht": 870,
      "inn": 871,
      "ive": 872,
      "ĠJahren": 873,
      "osten": 874,
      "Ã¶glich": 875,
      "ĠIhre": 876,
      "ss": 877,
      "rank": 878,
      "vor": 879,
      ").": 880,
      "Ġeines": 881,
      "Ġbin": 882,
      "ĠBl": 883,
      "Un": 884,
      "Ġgegen": 885,
      "reich": 886,
      "ord": 887,
      "eits": 888,
      "Ġmachen": 889,
      "Ġanderen": 890,
      "Ġ6": 891,
      "gesch": 892,
      "ma": 893,
      "ĠDu": 894,
      "ternehmen": 895,
      "Ġjed": 896,
      "halt": 897,
      "ĠBet": 898,
      "icher": 899,
      "Ġdoch": 900,
      "ĠKl": 901,
      "cken": 902,
      "ĠUnd": 903,
      "Ġob": 904,
      "unde": 905,
      "rÃ¶": 906,
      "geben": 907,
      "iell": 908,
      "ĠFor": 909,
      "wischen": 910,
      "Ġbet": 911,
      "ĠÃľber": 912,
      "ade": 913,
      "ren": 914,
      "fe": 915,
      "nah": 916,
      "Ġwel": 917,
      "Ã¶ff": 918,
      "Ġbeg": 919,
      "egen": 920,
      "teil": 921,
      "Ġwoll": 922,
      "bur": 923,
      "ĠPl": 924,
      "igkeit": 925,
      "Ã¤hl": 926,
      "Ġjetzt": 927,
      "ale": 928,
      "alen": 929,
      "Ġihre": 930,
      "Ġgesch": 931,
      "ĠmÃ¼s": 932,
      "ĠTag": 933,
      "Ġdamit": 934,
      "ĠKon": 935,
      "ommt": 936,
      "Ġalles": 937,
      "zt": 938,
      "Ã¤lt": 939,
      "aut": 940,
      "ran": 941,
      "ĠÂ": 942,
      "Ġhatte": 943,
      "net": 944,
      "ĠSpiel": 945,
      "qu": 946,
      "ĠHo": 947,
      "ĠWer": 948,
      "Ġ200": 949,
      "ĠWas": 950,
      "Ġpro": 951,
      "ke": 952,
      "lo": 953,
      "Ġviele": 954,
      "ĠProdu": 955,
      "ĠAl": 956,
      "Ġange": 957,
      "Ġc": 958,
      "Ġunsere": 959,
      "ĠLand": 960,
      "Ġsowie": 961,
      "tlich": 962,
      "Ġbie": 963,
      "ĠwÃ¼r": 964,
      "ĠTeil": 965,
      "eln": 966,
      "elle": 967,
      "akt": 968,
      "Ġdenn": 969,
      "weise": 970,
      "Ġgel": 971,
      "ionen": 972,
      "Ġins": 973,
      "âĢ¦": 974,
      "eicht": 975,
      "Ġneue": 976,
      "ĠArt": 977,
      "ĠInform": 978,
      "pro": 979,
      "br": 980,
      "ĠSe": 981,
      "ate": 982,
      "Ġerst": 983,
      "Ġzus": 984,
      "rÃ¼n": 985,
      "Ġgu": 986,
      "ĠSte": 987,
      "ĠKinder": 988,
      "ett": 989,
      "rage": 990,
      "Ġbeim": 991,
      "halb": 992,
      "ĠCh": 993,
      "rechen": 994,
      "Qu": 995,
      "Ġohne": 996,
      "Ġsollte": 997,
      "stellt": 998,
      "uchen": 999,
      "igt": 1000,
      "ĠWoch": 1001,
      "ĠUhr": 1002,
      "fin": 1003,
      "Ġgef": 1004,
      "keiten": 1005,
      "erne": 1006,
      "ĠmÃ¶glich": 1007,
      "ĠUnternehmen": 1008,
      "ange": 1009,
      "min": 1010,
      "ĠWelt": 1011,
      "Ġschn": 1012,
      "stellen": 1013,
      "ings": 1014,
      "Ġseine": 1015,
      "innen": 1016,
      "ĠTe": 1017,
      "ĠJahre": 1018,
      "atÃ¼r": 1019,
      "ĠPerson": 1020,
      "Ġkein": 1021,
      "chten": 1022,
      "esse": 1023,
      "atur": 1024,
      "ĠDa": 1025,
      "Ġ7": 1026,
      "Ġsondern": 1027,
      "ĠThem": 1028,
      "Ġunserer": 1029,
      "eiÃŁ": 1030,
      "hÃ¶r": 1031,
      "Ġseit": 1032,
      "Ã¤re": 1033,
      "zeu": 1034,
      "St": 1035,
      "Es": 1036,
      "zent": 1037,
      "Ġ10": 1038,
      "id": 1039,
      "stÃ¤nd": 1040,
      "ĠDeutschland": 1041,
      "richt": 1042,
      "Ġdabei": 1043,
      "od": 1044,
      "Ġ8": 1045,
      "Ġnun": 1046,
      "nung": 1047,
      "dert": 1048,
      "gung": 1049,
      "ĠIm": 1050,
      "blem": 1051,
      "Ġbereits": 1052,
      "ater": 1053,
      "ĠmÃ¼ssen": 1054,
      "schieden": 1055,
      "ĠGrund": 1056,
      "Ġbek": 1057,
      "ak": 1058,
      "fÃ¼r": 1059,
      "eim": 1060,
      "satz": 1061,
      "enden": 1062,
      "ĠMar": 1063,
      "sst": 1064,
      "Ġlassen": 1065,
      "cher": 1066,
      "ĠQu": 1067,
      "ĠBes": 1068,
      "Ġakt": 1069,
      "eid": 1070,
      "Ġausge": 1071,
      "ĠLie": 1072,
      "ow": 1073,
      "Ã¤ft": 1074,
      "Ġkommen": 1075,
      "yst": 1076,
      "klich": 1077,
      "ichte": 1078,
      "tag": 1079,
      "fahren": 1080,
      "Ġletz": 1081,
      "ĠMon": 1082,
      "setz": 1083,
      "zahl": 1084,
      "arten": 1085,
      "Ġandere": 1086,
      "itte": 1087,
      "Ġersten": 1088,
      "Ġwill": 1089,
      "ĠkÃ¶nn": 1090,
      "Ġverb": 1091,
      "igung": 1092,
      "stag": 1093,
      "gang": 1094,
      "aar": 1095,
      "ĠschÃ¶n": 1096,
      "omp": 1097,
      "zie": 1098,
      "atÃ¼rlich": 1099,
      "ĠStadt": 1100,
      "ia": 1101,
      "schl": 1102,
      "Ġmeine": 1103,
      "ĠRei": 1104,
      "Ġwo": 1105,
      "Ġzwischen": 1106,
      "ack": 1107,
      "Ġdieses": 1108,
      "Ã¤u": 1109,
      "aum": 1110,
      "Ġheute": 1111,
      "oren": 1112,
      "ail": 1113,
      "ĠAut": 1114,
      "amil": 1115,
      "ĠFrau": 1116,
      "Ġwaren": 1117,
      "ystem": 1118,
      "ĠFall": 1119,
      "ache": 1120,
      "wert": 1121,
      "ats": 1122,
      "Ġdazu": 1123,
      "ierte": 1124,
      "ult": 1125,
      "ov": 1126,
      "ĠKunden": 1127,
      "gra": 1128,
      "hm": 1129,
      "eck": 1130,
      "alten": 1131,
      "undes": 1132,
      "An": 1133,
      "arbeit": 1134,
      "ĠAll": 1135,
      "Ġeinmal": 1136,
      "Ġsicher": 1137,
      "annt": 1138,
      "ĠGer": 1139,
      "Ġnie": 1140,
      "ust": 1141,
      "),": 1142,
      "ĠMin": 1143,
      "wir": 1144,
      "off": 1145,
      "Ã¶s": 1146,
      "reichen": 1147,
      "Ġ9": 1148,
      "ĠWeb": 1149,
      "Ġwurden": 1150,
      "ĠHand": 1151,
      "Ġaller": 1152,
      "ĠIntern": 1153,
      "our": 1154,
      "Ġkommt": 1155,
      "Ġbesonder": 1156,
      "anden": 1157,
      "rupp": 1158,
      "aufen": 1159,
      "ost": 1160,
      "si": 1161,
      "aupt": 1162,
      "folg": 1163,
      "sel": 1164,
      "Ġ20": 1165,
      "bau": 1166,
      "weg": 1167,
      "Ġalso": 1168,
      "hin": 1169,
      "tschaft": 1170,
      "llen": 1171,
      "orden": 1172,
      "Ġfol": 1173,
      "ĠwÃ¼rde": 1174,
      "ĠWie": 1175,
      "line": 1176,
      "Ġweil": 1177,
      "ĠAber": 1178,
      "ahn": 1179,
      "bild": 1180,
      "itz": 1181,
      "Ġsteht": 1182,
      "Ġschnell": 1183,
      "olle": 1184,
      "wend": 1185,
      "zlich": 1186,
      "burg": 1187,
      "fl": 1188,
      "Ġeinz": 1189,
      "Ġneuen": 1190,
      "Ġbesch": 1191,
      "ander": 1192,
      "Sie": 1193,
      "essen": 1194,
      "ĠInformationen": 1195,
      "Ġwirklich": 1196,
      "000": 1197,
      "ĠEuro": 1198,
      "Ġper": 1199,
      "amen": 1200,
      "ĠzurÃ¼ck": 1201,
      "ard": 1202,
      "tem": 1203,
      "Ġgerne": 1204,
      "zw": 1205,
      "Ġgest": 1206,
      "ĠVers": 1207,
      "Sch": 1208,
      "entlich": 1209,
      "ĠMÃ¶glich": 1210,
      "Ã¶t": 1211,
      "ogen": 1212,
      "klÃ¤r": 1213,
      "ĠReg": 1214,
      "Ġkonn": 1215,
      "ĠWenn": 1216,
      "oten": 1217,
      "Ã¤d": 1218,
      "Ġdiesen": 1219,
      "Ġjeder": 1220,
      "ay": 1221,
      "ritt": 1222,
      "dr": 1223,
      "stÃ¼t": 1224,
      "Ġwichtig": 1225,
      "ĠKont": 1226,
      "agt": 1227,
      "stand": 1228,
      "asse": 1229,
      "sicht": 1230,
      "201": 1231,
      "lieÃŁ": 1232,
      "ativ": 1233,
      "ĠBest": 1234,
      "eiden": 1235,
      "Ġzusammen": 1236,
      "ode": 1237,
      "olit": 1238,
      "unkt": 1239,
      "trag": 1240,
      "urz": 1241,
      "ruck": 1242,
      "ce": 1243,
      "lage": 1244,
      "ĠProblem": 1245,
      "Ġgenau": 1246,
      "Ġverschieden": 1247,
      "Ġsehen": 1248,
      "ald": 1249,
      "hol": 1250,
      "stellung": 1251,
      "ium": 1252,
      "ĠMus": 1253,
      "ende": 1254,
      "Ġallem": 1255,
      "alitÃ¤t": 1256,
      "rieb": 1257,
      "so": 1258,
      "Ġfreu": 1259,
      "erv": 1260,
      "amt": 1261,
      "Ġeben": 1262,
      "ĠHaus": 1263,
      "Ġ0": 1264,
      "ĠFahr": 1265,
      "unktion": 1266,
      "Ġ...": 1267,
      "ĠInter": 1268,
      "Ġ18": 1269,
      "Ġverl": 1270,
      "fern": 1271,
      "ichten": 1272,
      "ĠmÃ¶chte": 1273,
      "Ġar": 1274,
      "kun": 1275,
      "glie": 1276,
      "Ġgleich": 1277,
      "ĠUr": 1278,
      "euch": 1279,
      "ĠMan": 1280,
      "rot": 1281,
      "ingt": 1282,
      "Wenn": 1283,
      "Ġ15": 1284,
      "Ġvers": 1285,
      "jekt": 1286,
      "sk": 1287,
      "ĠBild": 1288,
      "if": 1289,
      "ĠPart": 1290,
      "ĠWei": 1291,
      "uten": 1292,
      "Ġverw": 1293,
      "spr": 1294,
      "ial": 1295,
      "Ġnichts": 1296,
      "ĠZus": 1297,
      "gramm": 1298,
      "gem": 1299,
      "aden": 1300,
      "ĠSeite": 1301,
      "Ġblei": 1302,
      "immt": 1303,
      "ĠDe": 1304,
      "ĠFre": 1305,
      "io": 1306,
      "ĠnÃ¤ch": 1307,
      "ĠFamil": 1308,
      "Ġdrei": 1309,
      "ringen": 1310,
      "von": 1311,
      "Ġseiner": 1312,
      "Ġgar": 1313,
      "Ġihn": 1314,
      "mittel": 1315,
      "ĠNeu": 1316,
      "Ġlang": 1317,
      "Ġsei": 1318,
      "ks": 1319,
      "ĠVerb": 1320,
      "lagen": 1321,
      "ĠGew": 1322,
      "Ġstehen": 1323,
      "Ġwollen": 1324,
      "ĠÃĸ": 1325,
      "rat": 1326,
      "kten": 1327,
      "Ã¤hrend": 1328,
      "Ġinter": 1329,
      "sche": 1330,
      "rem": 1331,
      "orgen": 1332,
      "rad": 1333,
      "chn": 1334,
      "olog": 1335,
      "kunft": 1336,
      "Ġeuch": 1337,
      "ĠInternet": 1338,
      "Ġte": 1339,
      "Mit": 1340,
      "eig": 1341,
      "xt": 1342,
      "ĠnatÃ¼rlich": 1343,
      "ĠRecht": 1344,
      "bie": 1345,
      "Ġentsp": 1346,
      "len": 1347,
      "ischer": 1348,
      "wick": 1349,
      "Ġbesser": 1350,
      "âĢľ,": 1351,
      "ide": 1352,
      "gie": 1353,
      "ielleicht": 1354,
      "ĠBundes": 1355,
      "Ġdort": 1356,
      "ĠfÃ¼hr": 1357,
      "Ġallen": 1358,
      "Ġliegt": 1359,
      "ele": 1360,
      "nisse": 1361,
      "ĠBuch": 1362,
      "Ġihrer": 1363,
      "schein": 1364,
      "ĠdafÃ¼r": 1365,
      "Ġgeb": 1366,
      "eigt": 1367,
      "ersÃ¶n": 1368,
      "Ġvoll": 1369,
      "Ã¤ÃŁ": 1370,
      "âĢŀ": 1371,
      "ierten": 1372,
      "ĠEnde": 1373,
      "hÃ¤lt": 1374,
      "bei": 1375,
      "achten": 1376,
      "ienst": 1377,
      "Ġjeden": 1378,
      "ĠMed": 1379,
      "ucht": 1380,
      "Ġdeutsch": 1381,
      "!!": 1382,
      "Ġletzten": 1383,
      "gar": 1384,
      "ĠThema": 1385,
      "Ġsol": 1386,
      "Ġmacht": 1387,
      "ition": 1388,
      "Ġjedoch": 1389,
      "unter": 1390,
      "fte": 1391,
      "twick": 1392,
      "ĠWohn": 1393,
      "sb": 1394,
      "fÃ¤": 1395,
      "schutz": 1396,
      "anst": 1397,
      "forder": 1398,
      "Ġihren": 1399,
      "Ġerhalten": 1400,
      "Ġeinge": 1401,
      "ĠAuch": 1402,
      "ĠAm": 1403,
      "ĠEl": 1404,
      "Ġunseren": 1405,
      "laub": 1406,
      "ĠFl": 1407,
      "nahme": 1408,
      "Ġaktu": 1409,
      "Ġ12": 1410,
      "Ã¤ng": 1411,
      "ĠZiel": 1412,
      "Ã¤nger": 1413,
      "ĠSchw": 1414,
      "licher": 1415,
      "org": 1416,
      "ĠFÃ¼r": 1417,
      "Ġgeben": 1418,
      "Ġdich": 1419,
      "ĠwÃ¤re": 1420,
      "fang": 1421,
      "Ġfest": 1422,
      "ott": 1423,
      "ĠHier": 1424,
      "ĠAngeb": 1425,
      "Im": 1426,
      "Ã¤m": 1427,
      "zeich": 1428,
      "stens": 1429,
      "antw": 1430,
      "eider": 1431,
      "pr": 1432,
      "Ġwelche": 1433,
      "ĠUS": 1434,
      "Ġem": 1435,
      "Ġstatt": 1436,
      "Ã¼hl": 1437,
      "ĠJu": 1438,
      "ĠWochen": 1439,
      "ĠKomm": 1440,
      "rum": 1441,
      "ĠDiese": 1442,
      "ĠStra": 1443,
      "ennt": 1444,
      "Ġwohl": 1445,
      "Ġben": 1446,
      "legen": 1447,
      "Ġgehen": 1448,
      "dings": 1449,
      "ule": 1450,
      "Wie": 1451,
      "altung": 1452,
      "raum": 1453,
      "Ġrecht": 1454,
      "ĠHin": 1455,
      "ph": 1456,
      "ĠgehÃ¶r": 1457,
      "recht": 1458,
      "ĠgrÃ¶": 1459,
      "ĠBau": 1460,
      "gangen": 1461,
      "ember": 1462,
      "ĠGem": 1463,
      "ĠEx": 1464,
      "prÃ¤": 1465,
      "Ã¼nst": 1466,
      "ĠFragen": 1467,
      "alis": 1468,
      "asch": 1469,
      "Ġvielen": 1470,
      "ment": 1471,
      "Ġverst": 1472,
      "ww": 1473,
      "Ġgemein": 1474,
      "llt": 1475,
      "ĠStud": 1476,
      "âĢĿ": 1477,
      "ĠFrage": 1478,
      "ote": 1479,
      "lug": 1480,
      "Ã¤uf": 1481,
      "reiben": 1482,
      "Ġfolgen": 1483,
      "Ã¶l": 1484,
      "ook": 1485,
      "rieben": 1486,
      "ice": 1487,
      "ĠLebens": 1488,
      "Ġwissen": 1489,
      "ĠWeg": 1490,
      "inde": 1491,
      "utzen": 1492,
      "ĠGl": 1493,
      "grund": 1494,
      "gaben": 1495,
      "Ġfrei": 1496,
      "weit": 1497,
      "Ġgemacht": 1498,
      "ĠGen": 1499,
      "euer": 1500,
      "ipp": 1501,
      "Ġbrau": 1502,
      "voll": 1503,
      "isten": 1504,
      "Ġseinen": 1505,
      "under": 1506,
      "gabe": 1507,
      "Ġrund": 1508,
      "einer": 1509,
      "ĠMal": 1510,
      "Ġho": 1511,
      "Ġgerade": 1512,
      "ĠSchul": 1513,
      "ielen": 1514,
      "ĠEine": 1515,
      "neh": 1516,
      "ĠBeg": 1517,
      "ine": 1518,
      "haus": 1519,
      "Ġihm": 1520,
      "falls": 1521,
      "ĠWar": 1522,
      "ĠIhren": 1523,
      "ĠFil": 1524,
      "Ġeinige": 1525,
      "Ġbzw": 1526,
      "Ġdenen": 1527,
      ".âĢľ": 1528,
      "Ġbeh": 1529,
      "bung": 1530,
      "anis": 1531,
      "Ġlange": 1532,
      "ĠOrt": 1533,
      "asst": 1534,
      "auer": 1535,
      "Ġdirekt": 1536,
      "ac": 1537,
      "ĠEurop": 1538,
      "ĠZusammen": 1539,
      "ĠGeld": 1540,
      "ennen": 1541,
      "uÃŁ": 1542,
      "ock": 1543,
      "Ġ2018": 1544,
      "ĠBerlin": 1545,
      "ĠFot": 1546,
      "Ġbietet": 1547,
      "berg": 1548,
      "Ġal": 1549,
      "Ġdarauf": 1550,
      "ĠLin": 1551,
      "Ġir": 1552,
      "Ver": 1553,
      "ĠhÃ¤t": 1554,
      "ikel": 1555,
      "kehr": 1556,
      "Er": 1557,
      "aften": 1558,
      "ĠFrei": 1559,
      "ĠMitarb": 1560,
      "uche": 1561,
      "ĠpersÃ¶n": 1562,
      "ĠWasser": 1563,
      "obil": 1564,
      "ĠOn": 1565,
      "ĠIhrer": 1566,
      "Ġkon": 1567,
      "aÃŁ": 1568,
      "nehmen": 1569,
      "ĠPf": 1570,
      "ĠDank": 1571,
      "iss": 1572,
      "ĠMann": 1573,
      "ĠBeispiel": 1574,
      "Ġeh": 1575,
      "schied": 1576,
      "Ġen": 1577,
      "wohl": 1578,
      "Ġunserem": 1579,
      "Ġweitere": 1580,
      "Ġca": 1581,
      "ĠDies": 1582,
      "âĤ": 1583,
      "Ġ:": 1584,
      "Ġpaar": 1585,
      "iere": 1586,
      "Ã¤l": 1587,
      "âĤ¬": 1588,
      "Ġinteress": 1589,
      "ĠMill": 1590,
      "ĠEntwick": 1591,
      "zogen": 1592,
      "Ġwenig": 1593,
      "icherheit": 1594,
      "Ġ30": 1595,
      "andel": 1596,
      "Ã¤nder": 1597,
      "fort": 1598,
      "ĠÃĦ": 1599,
      "ĠkÃ¶nnte": 1600,
      "Ġmeiner": 1601,
      "iges": 1602,
      "Ġtun": 1603,
      "vers": 1604,
      "Ġdavon": 1605,
      "als": 1606,
      "gleich": 1607,
      "ĠNutz": 1608,
      "ĠPreis": 1609,
      "Mail": 1610,
      "reten": 1611,
      "ĠBed": 1612,
      "Ġ&": 1613,
      "FÃ¼r": 1614,
      "zug": 1615,
      "Ġbieten": 1616,
      "Ġkonnte": 1617,
      "ĠErfahr": 1618,
      "Ġgute": 1619,
      "Ġoft": 1620,
      "ĠVerfÃ¼": 1621,
      "gl": 1622,
      "ĠMitglie": 1623,
      "ilfe": 1624,
      "ĠDes": 1625,
      "Ġeigenen": 1626,
      "Ġkosten": 1627,
      "vent": 1628,
      "Bei": 1629,
      "Was": 1630,
      "nit": 1631,
      "Ġfindet": 1632,
      "ilder": 1633,
      "Ġteil": 1634,
      "gew": 1635,
      "ause": 1636,
      "ome": 1637,
      "Ġhab": 1638,
      "ker": 1639,
      "Ġsagen": 1640,
      "ĠBo": 1641,
      "achsen": 1642,
      "Ġempf": 1643,
      "bes": 1644,
      "reit": 1645,
      "ĠSon": 1646,
      "lossen": 1647,
      "eile": 1648,
      "Ġhoch": 1649,
      "ĠAls": 1650,
      "Ġbel": 1651,
      "rain": 1652,
      "ĠRÃ¼ck": 1653,
      "anken": 1654,
      "Ġmus": 1655,
      "ER": 1656,
      "ĠweiÃŁ": 1657,
      "Ġrichtig": 1658,
      "hop": 1659,
      "ĠProzent": 1660,
      "ielt": 1661,
      "Ġ/": 1662,
      "eder": 1663,
      "Ġ14": 1664,
      "ew": 1665,
      "ĠMe": 1666,
      "ultur": 1667,
      "Ã¤ter": 1668,
      "echn": 1669,
      "Und": 1670,
      "riff": 1671,
      "ilt": 1672,
      "ian": 1673,
      "Ġerste": 1674,
      "ĠSchl": 1675,
      "ĠgroÃŁ": 1676,
      "eichen": 1677,
      "ĠSta": 1678,
      "ies": 1679,
      "ient": 1680,
      "Ġbesten": 1681,
      "ĠWeiter": 1682,
      "Ġhast": 1683,
      "ĠForm": 1684,
      "ĠgroÃŁe": 1685,
      "ĠDr": 1686,
      "ĠTer": 1687,
      "eut": 1688,
      "mus": 1689,
      "ĠStand": 1690,
      "ehn": 1691,
      "punkt": 1692,
      "Ġ16": 1693,
      "andelt": 1694,
      "Ġkurz": 1695,
      "ĠBÃ¼r": 1696,
      "eisten": 1697,
      "ron": 1698,
      "zung": 1699,
      "ĠEnt": 1700,
      "Ġetwa": 1701,
      "ĠBesch": 1702,
      "ĠwÃ¤hrend": 1703,
      "ellschaft": 1704,
      "ĠHotel": 1705,
      "ĠIde": 1706,
      "affen": 1707,
      "ĠGeb": 1708,
      "ĠgroÃŁen": 1709,
      "ha": 1710,
      "ere": 1711,
      "Ġget": 1712,
      "ym": 1713,
      "zial": 1714,
      "Ġsogar": 1715,
      "rotz": 1716,
      "ĠMÃ¶glichkeit": 1717,
      "Ġgemeinsam": 1718,
      "ahmen": 1719,
      "ĠGro": 1720,
      "ĠDurch": 1721,
      "ĠVerfÃ¼gung": 1722,
      "kon": 1723,
      "Ġkom": 1724,
      "Ġsollten": 1725,
      "bend": 1726,
      "werk": 1727,
      "uer": 1728,
      "Ã¤ndern": 1729,
      "amp": 1730,
      "ĠâĢľ": 1731,
      "Ġde": 1732,
      "19": 1733,
      "frei": 1734,
      "Ġoffen": 1735,
      "rakt": 1736,
      "Ġfinde": 1737,
      "reise": 1738,
      "Ã¼nd": 1739,
      "Nach": 1740,
      "beiten": 1741,
      "ingen": 1742,
      "Ġgilt": 1743,
      "rift": 1744,
      "ip": 1745,
      "etter": 1746,
      "ĠÃ¶ff": 1747,
      "seite": 1748,
      "riv": 1749,
      "ĠVert": 1750,
      "Ġbew": 1751,
      "Ġnehmen": 1752,
      "raft": 1753,
      "blick": 1754,
      "ĠVerein": 1755,
      "man": 1756,
      "ens": 1757,
      "mÃ¶glich": 1758,
      "\",": 1759,
      "ĠSu": 1760,
      "ĠLu": 1761,
      "leist": 1762,
      "ruppe": 1763,
      "ĠRegel": 1764,
      "enz": 1765,
      "Ġkannst": 1766,
      "ufen": 1767,
      "Ġirgend": 1768,
      "ĠGemein": 1769,
      "rÃ¤n": 1770,
      "ĠGeschÃ¤ft": 1771,
      "ĠZahl": 1772,
      "ĠKar": 1773,
      "gestellt": 1774,
      "ĠBeh": 1775,
      "Ġ17": 1776,
      "Ġbitte": 1777,
      "ĠhÃ¶": 1778,
      "ĠLeist": 1779,
      "Ġbesonders": 1780,
      "Ã¶rper": 1781,
      "ĠTeam": 1782,
      "erien": 1783,
      "Auf": 1784,
      "jÃ¤hr": 1785,
      "ober": 1786,
      "ĠmÃ¶chten": 1787,
      "tt": 1788,
      "ĠArtikel": 1789,
      "ib": 1790,
      "ĠBereich": 1791,
      "isk": 1792,
      "auen": 1793,
      "fÃ¼hl": 1794,
      "ug": 1795,
      "ĠArbeits": 1796,
      "wahl": 1797,
      "ider": 1798,
      "einander": 1799,
      "ĠMitarbeiter": 1800,
      "ĠBeit": 1801,
      "Ġzahl": 1802,
      "Pro": 1803,
      "eitung": 1804,
      "Ġbekommen": 1805,
      "Ġ11": 1806,
      "az": 1807,
      "ign": 1808,
      "ations": 1809,
      "ĠDar": 1810,
      "Ġbefin": 1811,
      "zept": 1812,
      "ĠBesuch": 1813,
      "ĠOnline": 1814,
      "erk": 1815,
      "ĠHÃ¶": 1816,
      "yp": 1817,
      "ivers": 1818,
      "ĠunterstÃ¼t": 1819,
      "itu": 1820,
      "sol": 1821,
      "Ġ25": 1822,
      "ĠPh": 1823,
      "reffen": 1824,
      "licht": 1825,
      "Ġzwar": 1826,
      "ĠTage": 1827,
      "kauf": 1828,
      "Ġzie": 1829,
      "etzen": 1830,
      "schluss": 1831,
      "ĠFin": 1832,
      "antwort": 1833,
      "ĠlÃ¤": 1834,
      "Ġfast": 1835,
      "ĠJugend": 1836,
      "ĠPersonen": 1837,
      "gehen": 1838,
      "ĠFach": 1839,
      "Ġ13": 1840,
      "Ġvielleicht": 1841,
      "Ġeigentlich": 1842,
      "Ġvert": 1843,
      "ĠProdukt": 1844,
      "aff": 1845,
      "Ġschw": 1846,
      "fon": 1847,
      "Ġfreuen": 1848,
      "Am": 1849,
      "Ã¤ten": 1850,
      "ĠViel": 1851,
      "nahmen": 1852,
      "Ġverm": 1853,
      "Ġbeiden": 1854,
      "bildung": 1855,
      "ĠfrÃ¼": 1856,
      "lieÃŁlich": 1857,
      "ĠRahmen": 1858,
      "ichtige": 1859,
      "Ġentsprechen": 1860,
      "legt": 1861,
      "umen": 1862,
      "raf": 1863,
      "immer": 1864,
      "ĠPol": 1865,
      "Ġseinem": 1866,
      "ĠProjekt": 1867,
      "fÃ¼hrt": 1868,
      "Ġstell": 1869,
      "ĠGrÃ¼n": 1870,
      "red": 1871,
      "ĠFrauen": 1872,
      "Als": 1873,
      "Ġentwick": 1874,
      "ergie": 1875,
      "Ġentsch": 1876,
      "ĠdÃ¼r": 1877,
      "rist": 1878,
      "ĠnÃ¤chsten": 1879,
      "Ã¤hlen": 1880,
      "Ġwerde": 1881,
      "auft": 1882,
      "ĠPlatz": 1883,
      "schaften": 1884,
      "sl": 1885,
      "ichtet": 1886,
      "Ġ100": 1887,
      "ĠHoch": 1888,
      "Ġjewei": 1889,
      "ĠEU": 1890,
      "ĠMusik": 1891,
      "je": 1892,
      "bed": 1893,
      "ĠverfÃ¼": 1894,
      "ommer": 1895,
      "Eine": 1896,
      "ĠDenn": 1897,
      "Ġstellen": 1898,
      "opf": 1899,
      "Hier": 1900,
      "esser": 1901,
      "echt": 1902,
      "mann": 1903,
      "stadt": 1904,
      "roffen": 1905,
      "leben": 1906,
      "Ġklar": 1907,
      "orten": 1908,
      "dent": 1909,
      "Ã¤nde": 1910,
      "ĠauÃŁer": 1911,
      "ĠY": 1912,
      "urs": 1913,
      "one": 1914,
      "ĠÂ»": 1915,
      "elfen": 1916,
      "Ġerfolg": 1917,
      "Ġex": 1918,
      "Ġeur": 1919,
      "ans": 1920,
      "ĠBlick": 1921,
      "Ġmeinen": 1922,
      "Ġinner": 1923,
      "ĠMein": 1924,
      "elbst": 1925,
      "EN": 1926,
      "ĠDir": 1927,
      "ĠSicherheit": 1928,
      "ts": 1929,
      "ĠVeranst": 1930,
      "ĠFrank": 1931,
      "weis": 1932,
      "ĠâĢ¦": 1933,
      "olitik": 1934,
      "deut": 1935,
      "Ġkeinen": 1936,
      "Ġgab": 1937,
      "ative": 1938,
      "Ġschwer": 1939,
      "Ġjem": 1940,
      "ĠlÃ¤sst": 1941,
      "Ġallerdings": 1942,
      "genommen": 1943,
      "ĠWoche": 1944,
      "ĠTechn": 1945,
      "achte": 1946,
      "app": 1947,
      "Ġkleinen": 1948,
      "ĠGeschichte": 1949,
      "mÃ¤ÃŁ": 1950,
      "itzen": 1951,
      "ĠKosten": 1952,
      "gr": 1953,
      "Ġ[": 1954,
      "Ġ.": 1955,
      "Ġhatten": 1956,
      "ĠhÃ¤tte": 1957,
      "verb": 1958,
      "ivi": 1959,
      "ĠKontakt": 1960,
      "ĠFol": 1961,
      "ĠKind": 1962,
      "igkeiten": 1963,
      "Ġihnen": 1964,
      "eitet": 1965,
      "ften": 1966,
      "Ġwahr": 1967,
      "ĠApp": 1968,
      "icken": 1969,
      "ite": 1970,
      "Ġaufge": 1971,
      "ktur": 1972,
      "ĠWissen": 1973,
      "So": 1974,
      "zieh": 1975,
      "ĠGegen": 1976,
      "ĠEntsch": 1977,
      "Ġind": 1978,
      "30": 1979,
      "ys": 1980,
      "Ġsieht": 1981,
      "endet": 1982,
      "ister": 1983,
      "rand": 1984,
      "jahr": 1985,
      "heim": 1986,
      "eister": 1987,
      "lex": 1988,
      ".\"": 1989,
      "Ġkleine": 1990,
      "agte": 1991,
      "undheit": 1992,
      "ĠSpr": 1993,
      "zeug": 1994,
      "ĠFir": 1995,
      "Â»": 1996,
      "Ã¼d": 1997,
      "ĠProgramm": 1998,
      "Ġ2017": 1999,
      "annten": 2000,
      "ĠSport": 2001,
      "ĠVide": 2002,
      "utter": 2003,
      "ĠAngebot": 2004,
      "Ġweit": 2005,
      "ax": 2006,
      "ĠNatur": 2007,
      "ĠHaupt": 2008,
      "glichen": 2009,
      "Ġ50": 2010,
      "ividu": 2011,
      "Ġversch": 2012,
      "Â«": 2013,
      "inter": 2014,
      "Ġhinter": 2015,
      "hÃ¶": 2016,
      "10": 2017,
      "ĠRu": 2018,
      "stÃ¼ck": 2019,
      "Ġmeinem": 2020,
      "zer": 2021,
      "orf": 2022,
      "Ã¤tze": 2023,
      "gegen": 2024,
      "ĠNÃ¤": 2025,
      "ĠQualitÃ¤t": 2026,
      "ĠÃ¼": 2027,
      "rieden": 2028,
      "ware": 2029,
      "bet": 2030,
      "Sp": 2031,
      "Ã¤hlt": 2032,
      "ĠInst": 2033,
      "zimmer": 2034,
      "ĠerklÃ¤r": 2035,
      "Ã¤tzlich": 2036,
      "ĠFamilie": 2037,
      "sere": 2038,
      "setzung": 2039,
      "mar": 2040,
      "ĠErgeb": 2041,
      "Ġleben": 2042,
      "nehmer": 2043,
      "ĠReise": 2044,
      "Ġleider": 2045,
      "ĠSeiten": 2046,
      "ĠMarkt": 2047,
      "unst": 2048,
      "ĠwÃ¼n": 2049,
      "Ġgesp": 2050,
      "ĠCo": 2051,
      "ĠStunden": 2052,
      "ĠspÃ¤ter": 2053,
      "ĠZukunft": 2054,
      "ĠBeruf": 2055,
      "ĠMinuten": 2056,
      "Ġ199": 2057,
      "stehen": 2058,
      "ĠRo": 2059,
      "ĠAkt": 2060,
      "Ġbede": 2061,
      "Ġihrem": 2062,
      "Ġsollen": 2063,
      "Ġworden": 2064,
      "ational": 2065,
      "av": 2066,
      "ĠDann": 2067,
      "ĠOb": 2068,
      "ĠdarÃ¼ber": 2069,
      "ĠSchÃ¼": 2070,
      "ĠBilder": 2071,
      "sent": 2072,
      "Ġweniger": 2073,
      "ĠMittel": 2074,
      "Ġbed": 2075,
      "Ġheraus": 2076,
      "Ġdein": 2077,
      "ĠKrank": 2078,
      "ĠLÃ¶s": 2079,
      "ais": 2080,
      "ehlen": 2081,
      "ĠFrÃ¼": 2082,
      "ĠAuft": 2083,
      "ĠDoch": 2084,
      "Ġunterschied": 2085,
      "fallen": 2086,
      "Ġern": 2087,
      "ĠIhrem": 2088,
      "feld": 2089,
      "Ġ,": 2090,
      "spruch": 2091,
      "Ġvier": 2092,
      "ette": 2093,
      "scht": 2094,
      "ĠEm": 2095,
      "rÃ¤ge": 2096,
      "ĠEntwicklung": 2097,
      "ĠJahres": 2098,
      "iven": 2099,
      "ĠServ": 2100,
      "welt": 2101,
      "ĠJun": 2102,
      "Ã¶rder": 2103,
      "Ġhelfen": 2104,
      "ĠPar": 2105,
      "heiten": 2106,
      "ĠVort": 2107,
      "agement": 2108,
      "ĠMehr": 2109,
      "ĠFÃ¤": 2110,
      "Ġbr": 2111,
      "âĢľ.": 2112,
      "Ġverschiedenen": 2113,
      "iste": 2114,
      "ĠFilm": 2115,
      "ool": 2116,
      "laden": 2117,
      "ĠgehÃ¶rt": 2118,
      "mals": 2119,
      "ĠNacht": 2120,
      "ute": 2121,
      "rom": 2122,
      "ĠMÃ¤r": 2123,
      "ĠProdukte": 2124,
      "was": 2125,
      "ĠEltern": 2126,
      "reiche": 2127,
      "ĠGel": 2128,
      "Ġderen": 2129,
      "Ġtoll": 2130,
      "Ġintern": 2131,
      "ĠKin": 2132,
      "ĠAbend": 2133,
      "ĠSelbst": 2134,
      "gÃ¤n": 2135,
      "ĠâĤ¬": 2136,
      "Ġmeisten": 2137,
      "reicht": 2138,
      "....": 2139,
      "ĠSchwei": 2140,
      "wohn": 2141,
      "ĠLe": 2142,
      "Ġdarf": 2143,
      "CH": 2144,
      "liegen": 2145,
      "Ġsagt": 2146,
      "ĠWahl": 2147,
      "arbeitung": 2148,
      "ĠEnergie": 2149,
      "echs": 2150,
      "Da": 2151,
      "ame": 2152,
      "ĠRest": 2153,
      "hof": 2154,
      "Ġdeine": 2155,
      "Ġpl": 2156,
      "ckt": 2157,
      "ĠProf": 2158,
      "Ġkam": 2159,
      "Wer": 2160,
      "Ġganze": 2161,
      "Ġsofort": 2162,
      "anten": 2163,
      "ðŁ": 2164,
      "ĠAuto": 2165,
      "12": 2166,
      "amer": 2167,
      "ĠInf": 2168,
      "Ã¶ffentlich": 2169,
      "ĠWirtschaft": 2170,
      "Ġbestimm": 2171,
      "ĠdaÃŁ": 2172,
      "Ġabge": 2173,
      "die": 2174,
      "igit": 2175,
      "tember": 2176,
      "ĠMark": 2177,
      "Ġdaher": 2178,
      "gesetzt": 2179,
      "ubl": 2180,
      "inge": 2181,
      "ĠAugen": 2182,
      "werb": 2183,
      "ets": 2184,
      "ĠPrÃ¤": 2185,
      "ĠSystem": 2186,
      "indung": 2187,
      "Ġbisher": 2188,
      "sweise": 2189,
      "Ġnutzen": 2190,
      "ĠSpaÃŁ": 2191,
      "Ġdeu": 2192,
      "eint": 2193,
      "oder": 2194,
      "ĠLehr": 2195,
      "ernen": 2196,
      "Ġbleiben": 2197,
      "Ã¤hn": 2198,
      "ĠFest": 2199,
      "ĠMÃ¼n": 2200,
      "uter": 2201,
      "des": 2202,
      "stra": 2203,
      "ĠTele": 2204,
      "site": 2205,
      "Ġglau": 2206,
      "druck": 2207,
      "Ġspe": 2208,
      "imal": 2209,
      "ĠThe": 2210,
      "Ġ24": 2211,
      "Ġkennen": 2212,
      "sterreich": 2213,
      "iet": 2214,
      "sehen": 2215,
      "fÃ¼hrung": 2216,
      "Ġinform": 2217,
      "ĠFlug": 2218,
      "liches": 2219,
      "ĠEigen": 2220,
      "Ġgek": 2221,
      "ager": 2222,
      "Ġsagte": 2223,
      "Ġbleibt": 2224,
      "reg": 2225,
      "Ġwollte": 2226,
      "En": 2227,
      "IN": 2228,
      "lichkeit": 2229,
      "ĠKÃ¼": 2230,
      "ĠChr": 2231,
      "Ġerwar": 2232,
      "geber": 2233,
      "inner": 2234,
      "Ã¤chst": 2235,
      "Ġerz": 2236,
      "opp": 2237,
      "iff": 2238,
      "ĠWor": 2239,
      "ĠDabei": 2240,
      "osit": 2241,
      "eten": 2242,
      "ĠKir": 2243,
      "platz": 2244,
      "ĠMillionen": 2245,
      "ĠGed": 2246,
      "Ġwunder": 2247,
      "etten": 2248,
      "ormal": 2249,
      "rech": 2250,
      "uh": 2251,
      "offe": 2252,
      "Ġersch": 2253,
      "Ġzeigt": 2254,
      "Ġindividu": 2255,
      "ruppen": 2256,
      "frage": 2257,
      "mb": 2258,
      "aur": 2259,
      "Auch": 2260,
      "spro": 2261,
      "nitt": 2262,
      "Ġeher": 2263,
      "Ġstark": 2264,
      "arf": 2265,
      "âĢĻ": 2266,
      "hÃ¤ng": 2267,
      "erst": 2268,
      "vest": 2269,
      "Ġbesteht": 2270,
      "ĠDienst": 2271,
      "Ġ2016": 2272,
      "ĠNov": 2273,
      "ĠMode": 2274,
      "Ġjedem": 2275,
      "ĠbenÃ¶t": 2276,
      "aterial": 2277,
      "Ġarbeiten": 2278,
      "haupt": 2279,
      "ĠErfolg": 2280,
      "Ġpassen": 2281,
      "ĠGott": 2282,
      "up": 2283,
      "Ġbringen": 2284,
      "ĠVerl": 2285,
      "ase": 2286,
      "Ã¤um": 2287,
      "ichtigen": 2288,
      "eren": 2289,
      "ĠheiÃŁ": 2290,
      "50": 2291,
      "ĠNamen": 2292,
      "Ġdaran": 2293,
      "ĠKunst": 2294,
      "ĠUnivers": 2295,
      "cke": 2296,
      "ĠEinsatz": 2297,
      "usst": 2298,
      "ches": 2299,
      "sy": 2300,
      "ĠBetrieb": 2301,
      "ĠPartner": 2302,
      "ktober": 2303,
      "Ġguten": 2304,
      "ffiz": 2305,
      "itel": 2306,
      "Ġfunktion": 2307,
      "lÃ¤ss": 2308,
      "Ġschle": 2309,
      "ĠNetz": 2310,
      "co": 2311,
      "com": 2312,
      "reund": 2313,
      "arte": 2314,
      "Ġbekannt": 2315,
      "annte": 2316,
      "Ġdeutlich": 2317,
      "ĠSchÃ¼ler": 2318,
      "lungen": 2319,
      "ĠNew": 2320,
      "\".": 2321,
      "ĠBÃ¼": 2322,
      "Ġsonst": 2323,
      "ĠNÃ¤he": 2324,
      "ichts": 2325,
      "ĠKÃ¶rper": 2326,
      "Um": 2327,
      "Ġgl": 2328,
      "tels": 2329,
      "Ġtrotz": 2330,
      "urt": 2331,
      "Ã¤ren": 2332,
      "ĠJan": 2333,
      "ĠEntscheid": 2334,
      "ain": 2335,
      "ologie": 2336,
      "ĠTest": 2337,
      "Ġinnerhalb": 2338,
      "Ġsuchen": 2339,
      "bel": 2340,
      "enk": 2341,
      "ondere": 2342,
      "ĠSep": 2343,
      "igten": 2344,
      "Ġerw": 2345,
      "isches": 2346,
      "ĠWebsite": 2347,
      "itÃ¤ten": 2348,
      "are": 2349,
      "ĠPlan": 2350,
      "ix": 2351,
      "ĠKauf": 2352,
      "ĠFar": 2353,
      "ĠHilfe": 2354,
      "ĠMet": 2355,
      "Ġhalten": 2356,
      "ĠFinanz": 2357,
      "Ġjemand": 2358,
      "ĠgrÃ¶ÃŁ": 2359,
      "Ġeigene": 2360,
      "Ġging": 2361,
      "Ġerfol": 2362,
      "ĠPat": 2363,
      "ĠAnfang": 2364,
      "Ġneben": 2365,
      "Ã¤chlich": 2366,
      "ĠÂ§": 2367,
      "Ġzeigen": 2368,
      "utzt": 2369,
      "ĠOktober": 2370,
      "ege": 2371,
      "zeitig": 2372,
      "ĠSommer": 2373,
      "bo": 2374,
      "ĠGo": 2375,
      "ĠSk": 2376,
      "ĠLage": 2377,
      "20": 2378,
      "ĠMai": 2379,
      "ĠAlter": 2380,
      "ĠfÃ¼hl": 2381,
      "Ġhandelt": 2382,
      "Ġgesam": 2383,
      "Ġverk": 2384,
      "ĠBeitrag": 2385,
      "Ġkompl": 2386,
      "Ġzun": 2387,
      "inen": 2388,
      "ĠRaum": 2389,
      "ĠGesundheit": 2390,
      "ingungen": 2391,
      "ub": 2392,
      "ĠFuÃŁ": 2393,
      "ĠFreund": 2394,
      "ĠGlÃ¼ck": 2395,
      "ĠLandes": 2396,
      "zÃ¼": 2397,
      "tler": 2398,
      "ĠAd": 2399,
      "mÃ¶": 2400,
      "ĠOrg": 2401,
      "Ġhinaus": 2402,
      "Ã¼nf": 2403,
      "ĠGroÃŁ": 2404,
      "Ġhil": 2405,
      "ĠGeh": 2406,
      "ĠUrlaub": 2407,
      "ĠZw": 2408,
      "ienen": 2409,
      "ĠJuni": 2410,
      "ĠFamilien": 2411,
      "Ġerreichen": 2412,
      "ĠSeptember": 2413,
      "ĠKn": 2414,
      "entlichen": 2415,
      "lege": 2416,
      "Ġliegen": 2417,
      "baren": 2418,
      "ose": 2419,
      "Ġwei": 2420,
      "ĠTagen": 2421,
      "alter": 2422,
      "leichen": 2423,
      "Ġeinzel": 2424,
      "beh": 2425,
      "dung": 2426,
      "ĠMot": 2427,
      "ĠAbs": 2428,
      "bereich": 2429,
      "Ġerfahren": 2430,
      "ĠAntw": 2431,
      "ĠOber": 2432,
      "ĠprÃ¤": 2433,
      "rÃ¼f": 2434,
      "ĠDez": 2435,
      "ruktur": 2436,
      "ĠZimmer": 2437,
      "utt": 2438,
      "zess": 2439,
      "Ġleicht": 2440,
      "undert": 2441,
      "Ã¤llt": 2442,
      "zel": 2443,
      "Aus": 2444,
      "aren": 2445,
      "Ã¤te": 2446,
      "icherung": 2447,
      "ĠDi": 2448,
      "gesamt": 2449,
      "ance": 2450,
      "wendung": 2451,
      "ĠTr": 2452,
      "ĠBel": 2453,
      "AN": 2454,
      "old": 2455,
      "Ġfor": 2456,
      "Ġjede": 2457,
      "11": 2458,
      "Ġdeutschen": 2459,
      "arbeiten": 2460,
      "rax": 2461,
      "Ġgefunden": 2462,
      "ersonen": 2463,
      "steller": 2464,
      "ĠJul": 2465,
      "ity": 2466,
      "halte": 2467,
      "Ġnot": 2468,
      "ĠðŁ": 2469,
      "weisen": 2470,
      "Ġend": 2471,
      "ahren": 2472,
      "Ġbist": 2473,
      "Ġopt": 2474,
      "unsch": 2475,
      "Ã¤us": 2476,
      "uper": 2477,
      "anke": 2478,
      "ĠSam": 2479,
      "Ġwegen": 2480,
      "Aber": 2481,
      "ĠMÃ¤n": 2482,
      "inger": 2483,
      "ct": 2484,
      "ĠRicht": 2485,
      "ore": 2486,
      "Ġebenfalls": 2487,
      "ief": 2488,
      "ĠRechts": 2489,
      "Ġpass": 2490,
      "Ġoben": 2491,
